tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"

brew "openssl@1.1"
brew "ctop"
brew "go"
brew "dep"
brew "git"
brew "imagemagick"
brew "node", link: false
brew "postgresql"
brew "pwgen"
brew "tmux"
brew "watchman"
brew "wrk"
brew "yarn"
brew "zsh-syntax-highlighting"

cask "adobe-acrobat-reader"
cask "docker"
cask "dozer"
cask "firefox"
cask "gpg-suite"
cask "iterm2"
cask "keepingyouawake"
cask "keybase"
cask "macdown"
cask "ngrok"
cask "postico"
cask "postman"
cask "robo-3t"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
