tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "little-cms2"
brew "apr-util"
brew "python@3.11"
brew "awscli"
brew "binutils"
brew "brew-pip"
brew "composer"
brew "ctop"
brew "openldap"
brew "curl"
brew "deno"
brew "go"
brew "dep"
brew "docker"
brew "freetds"
brew "ghostscript"
brew "git"
brew "glib"
brew "python@3.9"
brew "shared-mime-info"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "krb5"
brew "libpq"
brew "libxml2", link: true
brew "libxslt", link: true
brew "mysql-client"
brew "nghttp2"
brew "php", restart_service: true
brew "php@7.4", restart_service: true
brew "pkg-config"
brew "postgresql@14"
brew "python@3.10"
brew "qpdf"
brew "s3cmd"
brew "streamlink"
brew "telnet"
brew "tmux"
brew "wget"
brew "xpdf"
brew "zsh-syntax-highlighting"
cask "adobe-acrobat-reader"
cask "alfred"
cask "app-cleaner"
cask "discord"
cask "figma"
cask "gimp"
cask "imageoptim"
cask "keepingyouawake"
cask "macdown"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "multipass"
cask "ngrok"
cask "postico"
cask "postman"
cask "scroll-reverser"
cask "sequel-ace"
cask "sequel-pro"
cask "spotify"
cask "steam"
cask "the-unarchiver"
cask "tuxguitar"
cask "visual-studio-code"
cask "vlc"
